<img class="fill" src="<?= site_url(); ?>_/images/homebgabout.jpg" alt=" ">
<img class="t7sh" src="<?= site_url(); ?>_/images/about-amr.png" alt=" ">
<?php require_once('menu.php'); ?>
<div><section class="container minimum">
        <article class="span5 paper pull-right " ><h1> عن قطامش</h1>
        <div class="span3 innerpaper scrollbox3">
        ولد عمرو في ١٥ / ٥ / ١٩٨٧ و التحق بكلية العلوم جامعة حلوان عام ٢٠٠٤
بدا نشاطه الفني عندما قدم شخصية اسير مصري في سجن اليهود علي مسرح مدرسته عندما كان في ٣ ثانوي ....
وعندما التحق بالجامعة انشا فريق مسرحي حيث كان المسرح مقفول لسنوات عديدة نظرا لقلة اقبال الطلبة عليه وباء في ممارسة التمثيل و الاخراج مع الفريق ...
دخل مسابقات كثيرة و حصل علي العديد من الجوائز
منها مثلا جائزة احسن شاعر علي مستوي جامعات الوطن العربي سنة ٢٠٠٧
وسنة ٢٠٠٩ حصل علي جاذزة احسن ممثل علي مستوي جامعات مصر عن تقديمه لشخصية سلطان روماني
تخرج قطامش من الجامعة سنة ٢٠١٠ حيث تاخر سنتين بسبب انشغاله بالتمثيل و الاخراج والقاء الشعر الحلمنتيشي حيث انه انضم لورشة الابداع الفني قسم تمثيل مع المخرج خالد جلال....
وفي ٢٠١١ انضم عمرو قطامش لمتسابقين برنامج اراب جوت تالنت حيث قدم اول شو مسجل يشاهده ملايين الناس علي مستوي العالم يوم جمعة الغضب ٢٨ يناير و لكنه لم يحظي بنسبة المشاهدة العالية مثلما توقع صناع البرنامج
تدرج في الحلقات حتي وصل الي النهائيات و استطاع ان يحصل علي اعلي نسبة تصويت من الجمهور و بالتالي فاز الشاعر المصري عمرو قطامش بجائزة البرنامج يوم ٨ / ٤ / ٢٠١١ بعد منافسة قوية خاضها مع العشرات من المواهب العربية الاخري ما بين الرسم و الغناء و السحر و الشعر و الالعاب النارية و الغناء الاوبرالي و فنون اخري الا انه استطاع ان يستحوز علي اعجاب الجمهور و لجنة التحكيم
حيث وصفه الاعلامي الكبير عمرو اديب (المبهر)
قصائد الشعر الحلمنتيشي لعمرو قطامش:
<br>
انا مش فارس احلام
شقاوة عيال<br>
ديك خلبوص<br>
الكميرا المخفية<br>
خروف الزفة<br>
برهوم في كلية العلوم<br>
غراميات كيميائية<br>
وتزيد المسخرة في شهر المغفرة<br>
انتحار خروف العيد<br>
حورية من جهنم<br>
ثورة ٢٥ يناير ـ الشعب يريد طعم البرتقان<br>
شيحة وتوحة القزوحة<br>
رسالة من فوق الماء<br>
بابا نويل<br>
المزز- لن ارتشي<br>
</div>
</article>

        
      </section></div>